Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# feed.empty.myCountry.title
source: Nothing from your country yet
ar: لا شيء من بلدك بعد
bn: আপনার দেশ থেকে এখনও কিছু নেই
ca: Encara no hi ha res del teu país
cs: Z tvé země zatím nic
da: Intet fra dit land endnu
de: Noch nichts aus deinem Land
el: Τίποτα από τη χώρα σου ακόμα
es: Aún no hay nada de tu país
fi: Ei vielä mitään maastasi
fr: Rien de votre pays pour l’instant
he: עדיין אין דבר מהמדינה שלך
hi: आपके देश से अभी कुछ नहीं
hr: Još ništa iz tvoje zemlje
hu: Még nincs semmi az országodból
id: Belum ada dari negaramu
it: Ancora nulla dal tuo paese
ja: あなたの国の投稿はまだありません
ko: 아직 내 나라의 게시물이 없어요
ml: നിങ്ങളുടെ രാജ്യത്തുനിന്ന് ഇതുവരെ ഒന്നുമില്ല
ms: Belum ada apa-apa dari negara anda
nb: Ingenting fra landet ditt ennå
nl: Nog niets uit jouw land
pl: Jeszcze nic z Twojego kraju
pt_br: Nada do seu país ainda
pt_pt: Ainda nada do seu país
ro: Încă nimic din țara ta
ru: Пока ничего из вашей страны
sk: Zatiaľ nič z tvojej krajiny
sv: Inget från ditt land än
ta: உங்கள் நாட்டிலிருந்து இன்னும் எதுவும் இல்லை
te: మీ దేశం నుండి ఇంకా ఏదీ లేదు
th: ยังไม่มีอะไรจากประเทศของคุณ
tr: Ülkenizden henüz bir şey yok
uk: Із вашої країни ще нічого немає
ur: ابھی آپ کے ملک سے کچھ نہیں
vi: Chưa có gì từ quốc gia của bạn
zh_hans: 你的国家还没有内容
zh_hant: 你的國家還沒有內容

# feed.endOfFeed
source: You're all caught up.
ar: وصلت إلى آخر المنشورات.
bn: সব দেখা হয়ে গেছে।
ca: Ho tens tot al dia.
cs: Vše máš přečteno.
da: Du er helt opdateret.
de: Du bist auf dem neuesten Stand.
el: Είσαι ενημερωμένος για όλα.
es: Estás al día.
fi: Olet ajan tasalla.
fr: Vous êtes à jour.
he: אתה מעודכן בהכול.
hi: आप सब देख चुके हैं।
hr: Sve si pročitao/la.
hu: Mindent láttál.
id: Kamu sudah melihat semuanya.
it: Sei in pari con tutto.
ja: すべて確認しました。
ko: 모두 확인했어요.
ml: എല്ലാം കണ്ടുകഴിഞ്ഞു.
ms: Anda sudah mengikuti semuanya.
nb: Du er à jour.
nl: Je bent helemaal bij.
pl: Jesteś na bieżąco.
pt_br: Você está em dia.
pt_pt: Está tudo em dia.
ro: Ești la zi cu tot.
ru: Вы всё посмотрели.
sk: Všetko máš prečítané.
sv: Du har sett allt.
ta: எல்லாவற்றையும் பார்த்துவிட்டீர்கள்.
te: అన్నీ చూసేశారు.
th: คุณอ่านครบทุกอย่างแล้ว
tr: Hepsini gördünüz.
uk: Ви все переглянули.
ur: آپ سب دیکھ چکے ہیں۔
vi: Bạn đã xem hết rồi.
zh_hans: 你已看完全部内容。
zh_hant: 你已看完所有內容。

# feed.error.pullToRefresh
source: Something went wrong. Pull to refresh.
ar: حدث خطأ ما. اسحب للأسفل للتحديث.
bn: কিছু একটা ভুল হয়েছে। রিফ্রেশ করতে নিচে টানুন।
ca: Alguna cosa ha anat malament. Llisca cap avall per actualitzar.
cs: Něco se pokazilo. Obnov stažením.
da: Noget gik galt. Træk ned for at opdatere.
de: Etwas ist schiefgelaufen. Zum Aktualisieren nach unten ziehen.
el: Κάτι πήγε στραβά. Τράβηξε προς τα κάτω για ανανέωση.
es: Algo salió mal. Desliza hacia abajo para actualizar.
fi: Jokin meni pieleen. Päivitä vetämällä alas.
fr: Une erreur s’est produite. Tirez pour actualiser.
he: משהו השתבש. משוך לרענון.
hi: कुछ गड़बड़ हो गई। रिफ़्रेश करने के लिए खींचें।
hr: Nešto je pošlo po zlu. Povuci za osvježavanje.
hu: Valami elromlott. Húzd lefelé a frissítéshez.
id: Terjadi kesalahan. Tarik untuk menyegarkan.
it: Qualcosa è andato storto. Trascina verso il basso per aggiornare.
ja: 問題が発生しました。引っ張って更新してください。
ko: 문제가 발생했어요. 당겨서 새로 고침하세요.
ml: എന്തോ പിഴവ് സംഭവിച്ചു. പുതുക്കാൻ താഴേക്ക് വലിക്കുക.
ms: Sesuatu telah tersilap. Tarik untuk muat semula.
nb: Noe gikk galt. Dra ned for å oppdatere.
nl: Er ging iets mis. Trek omlaag om te vernieuwen.
pl: Coś poszło nie tak. Pociągnij, aby odświeżyć.
pt_br: Algo deu errado. Puxe para atualizar.
pt_pt: Algo correu mal. Puxe para atualizar.
ro: Ceva nu a mers bine. Trage în jos pentru a reîmprospăta.
ru: Что-то пошло не так. Потяните вниз, чтобы обновить.
sk: Niečo sa pokazilo. Potiahnutím nadol obnov.
sv: Något gick fel. Dra för att uppdatera.
ta: ஏதோ தவறு நடந்தது. புதுப்பிக்கக் கீழே இழுக்கவும்.
te: ఏదో తప్పు జరిగింది. రిఫ్రెష్ చేయడానికి క్రిందికి లాగండి.
th: เกิดข้อผิดพลาด ดึงลงเพื่อรีเฟรช
tr: Bir şeyler ters gitti. Yenilemek için aşağı çekin.
uk: Щось пішло не так. Потягніть вниз, щоб оновити.
ur: کچھ غلط ہو گیا۔ تازہ کرنے کے لیے نیچے کھینچیں۔
vi: Đã xảy ra lỗi. Kéo xuống để làm mới.
zh_hans: 出了点问题。下拉刷新。
zh_hant: 發生錯誤，請下拉重新整理。

# feed.error.retry
source: Try again
ar: أعد المحاولة
bn: আবার চেষ্টা করুন
ca: Torna-ho a provar
cs: Zkusit znovu
da: Prøv igen
de: Erneut versuchen
el: Δοκίμασε ξανά
es: Reintentar
fi: Yritä uudelleen
fr: Réessayer
he: נסה שוב
hi: फिर कोशिश करें
hr: Pokušaj ponovno
hu: Újra
id: Coba lagi
it: Riprova
ja: もう一度試す
ko: 다시 시도
ml: വീണ്ടും ശ്രമിക്കുക
ms: Cuba lagi
nb: Prøv igjen
nl: Opnieuw proberen
pl: Spróbuj ponownie
pt_br: Tentar novamente
pt_pt: Tentar novamente
ro: Încearcă din nou
ru: Повторить
sk: Skúsiť znova
sv: Försök igen
ta: மீண்டும் முயல்
te: మళ్లీ ప్రయత్నించండి
th: ลองอีกครั้ง
tr: Tekrar dene
uk: Спробувати ще раз
ur: دوبارہ کوشش کریں
vi: Thử lại
zh_hans: 重试
zh_hant: 重試

# feed.error.title
source: Couldn't load this feed
ar: تعذّر تحميل هذه الصفحة
bn: এই ফিড লোড করা যায়নি
ca: No s'ha pogut carregar aquest canal
cs: Tento kanál se nepodařilo načíst
da: Dette feed kunne ikke indlæses
de: Dieser Feed konnte nicht geladen werden
el: Δεν ήταν δυνατή η φόρτωση αυτής της ροής
es: No se pudo cargar este feed
fi: Syötettä ei voitu ladata
fr: Impossible de charger ce fil
he: לא ניתן לטעון את הפיד הזה
hi: यह फ़ीड लोड नहीं हो सकी
hr: Feed se nije učitao
hu: Nem sikerült betölteni ezt a hírfolyamot
id: Feed ini tidak bisa dimuat
it: Impossibile caricare questo feed
ja: このフィードを読み込めませんでした
ko: 이 피드를 불러오지 못했어요
ml: ഈ ഫീഡ് ലോഡ് ചെയ്യാനായില്ല
ms: Suapan ini tidak dapat dimuatkan
nb: Kunne ikke laste denne feeden
nl: Deze feed kon niet worden geladen
pl: Nie udało się wczytać tego kanału
pt_br: Não foi possível carregar este feed
pt_pt: Não foi possível carregar este feed
ro: Nu s-a putut încărca acest flux
ru: Не удалось загрузить ленту
sk: Tento kanál sa nepodarilo načítať
sv: Det gick inte att läsa in det här flödet
ta: இந்த ஊட்டத்தை ஏற்ற முடியவில்லை
te: ఈ ఫీడ్‌ను లోడ్ చేయలేకపోయాం
th: โหลดฟีดนี้ไม่ได้
tr: Bu akış yüklenemedi
uk: Не вдалося завантажити цю стрічку
ur: یہ فیڈ لوڈ نہیں ہو سکی
vi: Không thể tải bảng tin này
zh_hans: 无法加载此信息流
zh_hant: 無法載入此動態

# feed.fab.dismiss.a11yLabel
source: Close menu
ar: إغلاق القائمة
bn: মেনু বন্ধ করুন
ca: Tanca el menú
cs: Zavřít nabídku
da: Luk menu
de: Menü schließen
el: Κλείσιμο μενού
es: Cerrar menú
fi: Sulje valikko
fr: Fermer le menu
he: סגור תפריט
hi: मेन्यू बंद करें
hr: Zatvori izbornik
hu: Menü bezárása
id: Tutup menu
it: Chiudi il menu
ja: メニューを閉じる
ko: 메뉴 닫기
ml: മെനു അടയ്ക്കുക
ms: Tutup menu
nb: Lukk menyen
nl: Menu sluiten
pl: Zamknij menu
pt_br: Fechar menu
pt_pt: Fechar menu
ro: Închide meniul
ru: Закрыть меню
sk: Zavrieť ponuku
sv: Stäng menyn
ta: பட்டியலை மூடு
te: మెనూను మూసివేయి
th: ปิดเมนู
tr: Menüyü kapat
uk: Закрити меню
ur: مینو بند کریں
vi: Đóng menu
zh_hans: 关闭菜单
zh_hant: 關閉選單

# feed.fab.more.a11yAction
source: More actions
ar: خيارات أكثر
bn: আরও কাজ
ca: Més accions
cs: Další akce
da: Flere handlinger
de: Weitere Aktionen
el: Περισσότερες ενέργειες
es: Más acciones
fi: Lisää toimintoja
fr: Plus d’actions
he: פעולות נוספות
hi: और कार्रवाइयाँ
hr: Više radnji
hu: További műveletek
id: Aksi lainnya
it: Altre azioni
ja: その他の操作
ko: 더 많은 동작
ml: കൂടുതൽ പ്രവർത്തനങ്ങൾ
ms: Lagi tindakan
nb: Flere handlinger
nl: Meer acties
pl: Więcej działań
pt_br: Mais ações
pt_pt: Mais ações
ro: Mai multe acțiuni
ru: Другие действия
sk: Ďalšie akcie
sv: Fler åtgärder
ta: மேலும் செயல்கள்
te: మరిన్ని చర్యలు
th: การทำงานเพิ่มเติม
tr: Daha fazla işlem
uk: Більше дій
ur: مزید اعمال
vi: Thêm thao tác
zh_hans: 更多操作
zh_hant: 更多動作

# feed.fab.option.gif
source: GIF
ar: صورة متحركة

# feed.fab.option.post
source: Post
ar: منشور
bn: পোস্ট
ca: Publica
cs: Příspěvek
da: Opslag
de: Beitrag
el: Ανάρτηση
es: Publicar
fi: Julkaise
fr: Publier
he: פוסט
hi: पोस्ट
hr: Objavi
hu: Bejegyzés
id: Posting
ja: 投稿
ko: 게시
ml: പോസ്റ്റ്
ms: Siar
nb: Innlegg
nl: Plaatsen
pl: Wpis
pt_br: Postar
pt_pt: Publicar
ro: Postează
ru: Пост
sk: Príspevok
sv: Inlägg
ta: இடு
te: పోస్ట్
th: โพสต์
tr: Gönderi
uk: Допис
ur: پوسٹ
vi: Đăng bài
zh_hans: 发布
zh_hant: 發布

# feed.fab.option.room
source: Open a room
ar: افتح غرفة
bn: রুম খুলুন
ca: Obre una sala
cs: Otevřít místnost
da: Åbn et rum
de: Raum öffnen
el: Άνοιγμα αίθουσας
es: Abrir una sala
fi: Avaa huone
fr: Ouvrir un salon
he: פתח חדר
hi: रूम खोलें
hr: Otvori sobu
hu: Szoba nyitása
id: Buka room
it: Apri una stanza
ja: ルームを開く
ko: 룸 열기
ml: റൂം തുറക്കുക
ms: Buka bilik
nb: Åpne et rom
nl: Een room openen
pl: Otwórz pokój
pt_br: Abrir uma sala
pt_pt: Abrir uma sala
ro: Deschide o cameră
ru: Открыть комнату
sk: Otvoriť miestnosť
sv: Öppna ett rum
ta: அறையைத் திற
te: రూమ్ తెరువు
th: เปิดห้อง
tr: Oda aç
uk: Відкрити кімнату
ur: روم کھولیں
vi: Mở phòng
zh_hans: 开启房间
zh_hant: 開設聊天室

# feed.fab.post.a11yHint
source: Tap to write a post. Hold for more.
ar: اضغط لكتابة منشور، أو اضغط مطولًا للمزيد.
bn: পোস্ট লিখতে ট্যাপ করুন। আরও দেখতে চেপে ধরুন।
ca: Toca per escriure una publicació. Mantén premut per veure'n més.
cs: Klepnutím napíšeš příspěvek. Podržením zobrazíš další možnosti.
da: Tryk for at skrive et opslag. Hold nede for mere.
de: Tippen, um einen Beitrag zu schreiben. Halten für mehr.
el: Πάτησε για να γράψεις ανάρτηση. Κράτησε πατημένο για περισσότερα.
es: Toca para escribir una publicación. Mantén pulsado para ver más.
fi: Napauta kirjoittaaksesi julkaisun. Pidä painettuna nähdäksesi lisää.
fr: Touchez pour écrire un post. Maintenez pour plus d’options.
he: הקש כדי לכתוב פוסט. החזק לעוד אפשרויות.
hi: पोस्ट लिखने के लिए टैप करें। और विकल्पों के लिए दबाए रखें।
hr: Dodirni za pisanje objave. Drži za više.
hu: Koppints a bejegyzés írásához. Tartsd lenyomva a továbbiakhoz.
id: Ketuk untuk menulis postingan. Tahan untuk opsi lain.
it: Tocca per scrivere un post. Tieni premuto per altro.
ja: タップして投稿を書きます。長押しでその他の操作。
ko: 탭하면 게시물을 작성해요. 길게 누르면 더 많은 옵션이 나와요.
ml: പോസ്റ്റ് എഴുതാൻ ടാപ്പ് ചെയ്യുക. കൂടുതലിന് അമർത്തിപ്പിടിക്കുക.
ms: Ketik untuk menulis siaran. Tahan untuk lagi.
nb: Trykk for å skrive et innlegg. Trykk og hold for mer.
nl: Tik om een bericht te schrijven. Houd ingedrukt voor meer.
pl: Stuknij, aby napisać wpis. Przytrzymaj, aby zobaczyć więcej.
pt_br: Toque para escrever um post. Mantenha pressionado para ver mais.
pt_pt: Toque para escrever uma publicação. Mantenha premido para mais.
ro: Atinge pentru a scrie o postare. Ține apăsat pentru mai multe.
ru: Коснитесь, чтобы написать пост. Удерживайте для других действий.
sk: Ťuknutím napíšeš príspevok. Podržaním zobrazíš viac.
sv: Tryck för att skriva ett inlägg. Håll ned för fler.
ta: இடுகை எழுத தட்டுங்கள். மேலும் பார்க்க அழுத்திப் பிடியுங்கள்.
te: పోస్ట్ రాయడానికి ట్యాప్ చేయండి. మరిన్నింటికి నొక్కి పట్టుకోండి.
th: แตะเพื่อเขียนโพสต์ กดค้างเพื่อดูเพิ่มเติม
tr: Gönderi yazmak için dokunun. Daha fazlası için basılı tutun.
uk: Торкніться, щоб написати допис. Утримуйте, щоб побачити більше.
ur: پوسٹ لکھنے کے لیے ٹیپ کریں۔ مزید کے لیے دبائے رکھیں۔
vi: Chạm để viết bài đăng. Giữ để xem thêm.
zh_hans: 轻点撰写帖子，长按查看更多。
zh_hant: 輕點以撰寫貼文，按住可看更多選項。

# feed.fab.post.a11yLabel
source: New post
ar: منشور جديد
bn: নতুন পোস্ট
ca: Publicació nova
cs: Nový příspěvek
da: Nyt opslag
de: Neuer Beitrag
el: Νέα ανάρτηση
es: Nueva publicación
fi: Uusi julkaisu
fr: Nouveau post
he: פוסט חדש
hi: नई पोस्ट
hr: Nova objava
hu: Új bejegyzés
id: Postingan baru
it: Nuovo post
ja: 新規投稿
ko: 새 게시물
ml: പുതിയ പോസ്റ്റ്
ms: Siaran baharu
nb: Nytt innlegg
nl: Nieuw bericht
pl: Nowy wpis
pt_br: Novo post
pt_pt: Nova publicação
ro: Postare nouă
ru: Новый пост
sk: Nový príspevok
sv: Nytt inlägg
ta: புதிய இடுகை
te: కొత్త పోస్ట్
th: โพสต์ใหม่
tr: Yeni gönderi
uk: Новий допис
ur: نئی پوسٹ
vi: Bài đăng mới
zh_hans: 新帖子
zh_hant: 新貼文

# feed.fab.room.a11yHint
source: Tap to open a room. Hold for more.
ar: اضغط لفتح غرفة، أو اضغط مطولًا للمزيد.
bn: রুম খুলতে ট্যাপ করুন। আরও দেখতে চেপে ধরুন।
ca: Toca per obrir una sala. Mantén premut per veure'n més.
cs: Klepnutím otevřeš místnost. Podržením zobrazíš další možnosti.
da: Tryk for at åbne et rum. Hold nede for mere.
de: Tippen, um einen Raum zu öffnen. Halten für mehr.
el: Πάτησε για να ανοίξεις αίθουσα. Κράτησε πατημένο για περισσότερα.
es: Toca para abrir una sala. Mantén pulsado para ver más.
fi: Napauta avataksesi huoneen. Pidä painettuna nähdäksesi lisää.
fr: Touchez pour ouvrir un salon. Maintenez pour plus d’options.
he: הקש כדי לפתוח חדר. החזק לעוד אפשרויות.
hi: रूम खोलने के लिए टैप करें। और विकल्पों के लिए दबाए रखें।
hr: Dodirni za otvaranje sobe. Drži za više.
hu: Koppints egy szoba megnyitásához. Tartsd lenyomva a továbbiakhoz.
id: Ketuk untuk membuka room. Tahan untuk opsi lain.
it: Tocca per aprire una stanza. Tieni premuto per altro.
ja: タップしてルームを開きます。長押しでその他の操作。
ko: 탭하면 룸을 열어요. 길게 누르면 더 많은 옵션이 나와요.
ml: റൂം തുറക്കാൻ ടാപ്പ് ചെയ്യുക. കൂടുതലിന് അമർത്തിപ്പിടിക്കുക.
ms: Ketik untuk membuka bilik. Tahan untuk lagi.
nb: Trykk for å åpne et rom. Trykk og hold for mer.
nl: Tik om een room te openen. Houd ingedrukt voor meer.
pl: Stuknij, aby otworzyć pokój. Przytrzymaj, aby zobaczyć więcej.
pt_br: Toque para abrir uma sala. Mantenha pressionado para ver mais.
pt_pt: Toque para abrir uma sala. Mantenha premido para mais.
ro: Atinge pentru a deschide o cameră. Ține apăsat pentru mai multe.
ru: Коснитесь, чтобы открыть комнату. Удерживайте для других действий.
sk: Ťuknutím otvoríš miestnosť. Podržaním zobrazíš viac.
sv: Tryck för att öppna ett rum. Håll ned för fler.
ta: அறையைத் திறக்க தட்டுங்கள். மேலும் பார்க்க அழுத்திப் பிடியுங்கள்.
te: రూమ్ తెరవడానికి ట్యాప్ చేయండి. మరిన్నింటికి నొక్కి పట్టుకోండి.
th: แตะเพื่อเปิดห้อง กดค้างเพื่อดูเพิ่มเติม
tr: Oda açmak için dokunun. Daha fazlası için basılı tutun.
uk: Торкніться, щоб відкрити кімнату. Утримуйте, щоб побачити більше.
ur: روم کھولنے کے لیے ٹیپ کریں۔ مزید کے لیے دبائے رکھیں۔
vi: Chạm để mở phòng. Giữ để xem thêm.
zh_hans: 轻点开启房间，长按查看更多。
zh_hant: 輕點以開設聊天室，按住可看更多選項。

# feed.fab.room.a11yLabel
source: Open a room
ar: افتح غرفة
bn: রুম খুলুন
ca: Obre una sala
cs: Otevřít místnost
da: Åbn et rum
de: Raum öffnen
el: Άνοιγμα αίθουσας
es: Abrir una sala
fi: Avaa huone
fr: Ouvrir un salon
he: פתח חדר
hi: रूम खोलें
hr: Otvori sobu
hu: Szoba nyitása
id: Buka room
it: Apri una stanza
ja: ルームを開く
ko: 룸 열기
ml: റൂം തുറക്കുക
ms: Buka bilik
nb: Åpne et rom
nl: Een room openen
pl: Otwórz pokój
pt_br: Abrir uma sala
pt_pt: Abrir uma sala
ro: Deschide o cameră
ru: Открыть комнату
sk: Otvoriť miestnosť
sv: Öppna ett rum
ta: அறையைத் திற
te: రూమ్ తెరువు
th: เปิดห้อง
tr: Oda aç
uk: Відкрити кімнату
ur: روم کھولیں
vi: Mở phòng
zh_hans: 开启房间
zh_hant: 開設聊天室

# feed.hashtag.empty.action
source: Write a post
ar: اكتب منشورًا
bn: একটি পোস্ট লিখুন
ca: Escriu una publicació
cs: Napsat příspěvek
da: Skriv et opslag
de: Beitrag schreiben
el: Γράψε μια ανάρτηση
es: Escribir una publicación
fi: Kirjoita julkaisu
fr: Écrire un post
he: כתוב פוסט
hi: पोस्ट लिखें
hr: Napiši objavu
hu: Bejegyzés írása
id: Tulis postingan
it: Scrivi un post
ja: 投稿を書く
ko: 게시물 쓰기
ml: ഒരു പോസ്റ്റ് എഴുതുക
ms: Tulis siaran
nb: Skriv et innlegg
nl: Schrijf een bericht
pl: Napisz wpis
pt_br: Escrever um post
pt_pt: Escrever uma publicação
ro: Scrie o postare
ru: Написать пост
sk: Napísať príspevok
sv: Skriv ett inlägg
ta: இடுகை எழுது
te: పోస్ట్ రాయండి
th: เขียนโพสต์
tr: Gönderi yaz
uk: Написати допис
ur: پوسٹ لکھیں
vi: Viết bài đăng
zh_hans: 写一条帖子
zh_hant: 撰寫貼文

# feed.hashtag.empty.subtitle
source: Be the first to use it.
ar: كن أول من يستخدمه.
bn: প্রথম ব্যবহারকারী হোন।
ca: Sigues el primer a fer-lo servir.
cs: Buď první, kdo ho použije.
da: Vær den første til at bruge det.
de: Sei die erste Person, die es verwendet.
el: Γίνε ο πρώτος που το χρησιμοποιεί.
es: Sé el primero en usarlo.
fi: Ole ensimmäinen, joka käyttää sitä.
fr: Soyez le premier à l’utiliser.
he: היה הראשון להשתמש בו.
hi: इसका पहला इस्तेमाल आप करें।
hr: Budi prvi/a koji će ga koristiti.
hu: Légy te az első, aki használja.
id: Jadilah yang pertama memakainya.
it: Sii il primo a usarlo.
ja: 最初に使ってみましょう。
ko: 가장 먼저 사용해 보세요.
ml: ഇത് ആദ്യം ഉപയോഗിക്കുന്നയാളാകൂ.
ms: Jadilah yang pertama menggunakannya.
nb: Bli den første som bruker den.
nl: Wees de eerste die het gebruikt.
pl: Bądź pierwszy, który go użyje.
pt_br: Seja o primeiro a usar.
pt_pt: Seja o primeiro a usá-la.
ro: Fii primul care îl folosește.
ru: Будьте первым, кто его использует.
sk: Buď prvý, kto ho použije.
sv: Bli först med att använda den.
ta: இதை முதலில் பயன்படுத்துங்கள்.
te: దీన్ని వాడిన మొదటివారు మీరే కండి.
th: เป็นคนแรกที่ใช้
tr: Kullanan ilk kişi siz olun.
uk: Будьте першим, хто його використає.
ur: اسے استعمال کرنے والے پہلے بنیں۔
vi: Hãy là người đầu tiên dùng nó.
zh_hans: 来做第一个使用它的人。
zh_hant: 搶先使用它吧。

# feed.hashtag.empty.title
source: No posts with %@ yet
ar: لا منشورات بوسم %@ بعد
bn: %@ নিয়ে এখনও কোনো পোস্ট নেই
ca: Encara no hi ha publicacions amb %@
cs: Zatím žádné příspěvky s %@
da: Ingen opslag med %@ endnu
de: Noch keine Beiträge mit %@
el: Δεν υπάρχουν αναρτήσεις με %@ ακόμα
es: Aún no hay publicaciones con %@
fi: Ei vielä julkaisuja tunnisteella %@
fr: Aucun post avec %@ pour l’instant
he: אין עדיין פוסטים עם %@
hi: %@ वाली कोई पोस्ट अभी नहीं
hr: Još nema objava s %@
hu: Még nincs bejegyzés ezzel: %@
id: Belum ada postingan dengan %@
it: Ancora nessun post con %@
ja: %@の投稿はまだありません
ko: %@ 게시물이 아직 없어요
ml: %@ ഉള്ള പോസ്റ്റുകൾ ഇതുവരെയില്ല
ms: Belum ada siaran dengan %@
nb: Ingen innlegg med %@ ennå
nl: Nog geen berichten met %@
pl: Jeszcze brak wpisów z %@
pt_br: Ainda não há posts com %@
pt_pt: Ainda sem publicações com %@
ro: Încă nicio postare cu %@
ru: Постов с %@ пока нет
sk: Zatiaľ žiadne príspevky s %@
sv: Inga inlägg med %@ än
ta: %@ கொண்ட இடுகைகள் இன்னும் இல்லை
te: %@ తో ఇంకా పోస్ట్‌లు లేవు
th: ยังไม่มีโพสต์ที่มี %@
tr: %@ ile henüz gönderi yok
uk: Дописів із %@ ще немає
ur: %@ کے ساتھ ابھی کوئی پوسٹ نہیں
vi: Chưa có bài đăng nào với %@
zh_hans: 还没有带 %@ 的帖子
zh_hant: 還沒有含 %@ 的貼文

# feed.hashtag.postCount
source: %lld posts
ar: %lld منشور
bn: %lld টি পোস্ট
ca: %lld publicacions
cs: %lld příspěvků
da: %lld opslag
de: %lld Beiträge
el: %lld αναρτήσεις
es: %lld publicaciones
fi: %lld julkaisua
he: %lld פוסטים
hi: %lld पोस्ट
hr: %lld objava
hu: %lld bejegyzés
id: %lld postingan
it: %lld post
ja: %lld件の投稿
ko: 게시물 %lld개
ml: %lld പോസ്റ്റുകൾ
ms: %lld siaran
nb: %lld innlegg
nl: %lld berichten
pl: %lld wpisu
pt_pt: %lld publicações
ro: %lld de postări
ru: %lld поста
sk: %lld príspevkov
sv: %lld inlägg
ta: %lld இடுகைகள்
te: %lld పోస్ట్‌లు
th: %lld โพสต์
tr: %lld gönderi
uk: %lld допису
ur: %lld پوسٹس
vi: %lld bài đăng
zh_hans: %lld 条帖子
zh_hant: %lld 則貼文

# feed.hashtag.sort.a11yHint
source: Reorders the posts and remembers your choice.
ar: يعيد ترتيب المنشورات ويحفظ اختيارك.
bn: পোস্টগুলো নতুন করে সাজায় এবং আপনার পছন্দ মনে রাখে।
ca: Reordena les publicacions i recorda la teva elecció.
cs: Změní pořadí příspěvků a zapamatuje si tvou volbu.
da: Sorterer opslagene om og husker dit valg.
de: Ordnet die Beiträge neu und merkt sich deine Wahl.
el: Αναδιατάσσει τις αναρτήσεις και θυμάται την επιλογή σου.
es: Reordena las publicaciones y recuerda tu elección.
fi: Järjestää julkaisut uudelleen ja muistaa valintasi.
fr: Réordonne les posts et mémorise votre choix.
he: מסדר מחדש את הפוסטים וזוכר את הבחירה שלך.
hi: पोस्ट का क्रम बदलता है और आपकी पसंद याद रखता है।
hr: Preslaguje objave i pamti tvoj izbor.
hu: Átrendezi a bejegyzéseket, és megjegyzi a választásodat.
id: Mengurutkan ulang postingan dan mengingat pilihanmu.
it: Riordina i post e ricorda la tua scelta.
ja: 投稿の並び順を変更し、選択を記憶します。
ko: 게시물 순서를 바꾸고 선택을 기억해요.
ml: പോസ്റ്റുകളുടെ ക്രമം മാറ്റുകയും നിങ്ങളുടെ തിരഞ്ഞെടുപ്പ് ഓർമിക്കുകയും ചെയ്യുന്നു.
ms: Menyusun semula siaran dan mengingati pilihan anda.
nb: Endrer rekkefølgen på innleggene og husker valget ditt.
nl: Sorteert de berichten opnieuw en onthoudt je keuze.
pl: Zmienia kolejność wpisów i zapamiętuje Twój wybór.
pt_br: Reordena os posts e lembra da sua escolha.
pt_pt: Reordena as publicações e memoriza a sua escolha.
ro: Reordonează postările și îți reține alegerea.
ru: Меняет порядок постов и запоминает ваш выбор.
sk: Zmení poradie príspevkov a zapamätá si tvoj výber.
sv: Ändrar ordningen på inläggen och kommer ihåg ditt val.
ta: இடுகைகளை மறுவரிசைப்படுத்தி உங்கள் தேர்வை நினைவில் வைக்கும்.
te: పోస్ట్‌లను తిరిగి క్రమబద్ధీకరించి, మీ ఎంపికను గుర్తుంచుకుంటుంది.
th: จัดเรียงโพสต์ใหม่และจำตัวเลือกของคุณ
tr: Gönderileri yeniden sıralar ve seçiminizi hatırlar.
uk: Змінює порядок дописів і запам’ятовує ваш вибір.
ur: پوسٹس کی ترتیب بدلتا ہے اور آپ کا انتخاب یاد رکھتا ہے۔
vi: Sắp xếp lại các bài đăng và ghi nhớ lựa chọn của bạn.
zh_hans: 重新排列帖子并记住你的选择。
zh_hant: 重新排序貼文並記住你的選擇。

# feed.hashtag.sort.a11yLabel
source: Order
ar: الترتيب
bn: ক্রম
ca: Ordre
cs: Pořadí
da: Rækkefølge
de: Reihenfolge
el: Σειρά
es: Orden
fi: Järjestys
fr: Ordre
he: סדר
hi: क्रम
hr: Redoslijed
hu: Sorrend
id: Urutan
it: Ordine
ja: 並び順
ko: 정렬
ml: ക്രമം
ms: Susunan
nb: Rekkefølge
nl: Volgorde
pl: Kolejność
pt_br: Ordem
pt_pt: Ordem
ro: Ordine
ru: Порядок
sk: Poradie
sv: Ordning
ta: வரிசை
te: క్రమం
th: ลำดับ
tr: Sıralama
uk: Порядок
ur: ترتیب
vi: Thứ tự
zh_hans: 排序
zh_hant: 排序

# feed.hashtag.sort.mostDiscussed
source: Most replies
ar: الأكثر ردودًا
bn: সবচেয়ে বেশি উত্তর
ca: Més respostes
cs: Nejvíc odpovědí
da: Flest svar
de: Meiste Antworten
el: Περισσότερες απαντήσεις
es: Más respuestas
fi: Eniten vastauksia
fr: Plus de réponses
he: הכי הרבה תגובות
hi: सबसे ज़्यादा जवाब
hr: Najviše odgovora
hu: Legtöbb válasz
id: Balasan terbanyak
it: Più risposte
ja: 返信が多い順
ko: 답글 많은 순
ml: ഏറ്റവുമധികം മറുപടികൾ
ms: Paling banyak balasan
nb: Flest svar
nl: Meeste reacties
pl: Najwięcej odpowiedzi
pt_br: Mais respostas
pt_pt: Mais respostas
ro: Cele mai multe răspunsuri
ru: Больше всего ответов
sk: Najviac odpovedí
sv: Flest svar
ta: அதிகப் பதில்கள்
te: ఎక్కువ రిప్లైలు
th: ตอบกลับมากที่สุด
tr: En çok yanıtlanan
uk: Найбільше відповідей
ur: سب سے زیادہ جوابات
vi: Nhiều trả lời nhất
zh_hans: 回复最多
zh_hant: 回覆最多

# feed.hashtag.sort.mostReposted
source: Most reposted
ar: الأكثر إعادة نشر
bn: সবচেয়ে বেশি রিপোস্ট
ca: Més republicades
cs: Nejvíc sdílených
da: Mest delt igen
de: Meist repostet
el: Περισσότερες αναδημοσιεύσεις
es: Más republicadas
fi: Eniten jaettu
fr: Plus republiés
he: הכי הרבה שיתופים
hi: सबसे ज़्यादा रीपोस्ट
hr: Najviše ponovno objavljeno
hu: Legtöbbször újramegosztott
id: Repost terbanyak
it: Più ripubblicati
ja: リポストが多い順
ko: 리포스트 많은 순
ml: ഏറ്റവുമധികം റീപോസ്റ്റ്
ms: Paling banyak disiar semula
nb: Mest repostet
nl: Meest gereposte
pl: Najczęściej udostępniane
pt_br: Mais repostados
pt_pt: Mais republicadas
ro: Cele mai repostate
ru: Больше всего репостов
sk: Najviac zdieľané ďalej
sv: Mest delade vidare
ta: அதிக மறுபகிர்வுகள்
te: ఎక్కువ రీపోస్ట్‌లు
th: รีโพสต์มากที่สุด
tr: En çok yeniden paylaşılan
uk: Найбільше репостів
ur: سب سے زیادہ ری پوسٹ
vi: Đăng lại nhiều nhất
zh_hans: 转发最多
zh_hant: 轉發最多

# feed.hashtag.sort.mostViewed
source: Most viewed
ar: الأكثر مشاهدة
bn: সবচেয়ে বেশি দেখা
ca: Més vistes
cs: Nejvíc zobrazených
da: Mest sete
de: Meist angesehen
el: Περισσότερες προβολές
es: Más vistas
fi: Eniten katsottu
fr: Plus vus
he: הכי נצפים
hi: सबसे ज़्यादा देखी गई
hr: Najviše pregleda
hu: Legtöbbet megtekintett
id: Paling banyak dilihat
it: Più visti
ja: 閲覧が多い順
ko: 조회 많은 순
ml: ഏറ്റവുമധികം കണ്ടത്
ms: Paling banyak dilihat
nb: Mest sett
nl: Meest bekeken
pl: Najczęściej wyświetlane
pt_br: Mais vistos
pt_pt: Mais vistas
ro: Cele mai vizualizate
ru: Больше всего просмотров
sk: Najviac zobrazené
sv: Mest visade
ta: அதிகம் பார்க்கப்பட்டவை
te: ఎక్కువ వీక్షణలు
th: ดูมากที่สุด
tr: En çok görüntülenen
uk: Найбільше переглядів
ur: سب سے زیادہ دیکھی گئی
vi: Xem nhiều nhất
zh_hans: 浏览最多
zh_hant: 瀏覽最多
